Brick.util.Language.add('ru',{'mod': {'{C#MODNAME}':{
	'manager': {
		'panel': {
			'1': 'Блокнот',
			'2': 'Идет загрузка. Пожалуйста, подождите...'
		},
		'notes': {
			'1': 'Добавить блокнот'
		},
		'notewait': {
			'1': 'Идет загрузка...'
		},
		'noteitemdef': {
			'1': 'Базовый'
		},
		'noteeditpanel': {
			'1': 'Блокнот',
			'2': 'Название',
			'3': 'Сохранить',
			'4': 'Добавить',
			'5': 'Отмена'
		},
		'noteremovepanel': {
			'1': 'Удаление блокнота',
			'2': 'Вы действительно хотите удалить блокнот \"<strong>{v#tl}</strong>\" и все записи находящиеся в нем?',
			'3': 'Удалить',
			'4': 'Отмена'
		},
		'records': {
			'1': 'Сохраняю...',
			'2': 'Удаляю...',
			'3': 'Добавить запись',
			'4': 'Добавить запись',
			'5': 'Идет загрузка записей. Пожалуйста, подождите...'
		},
		'editor': {
			'1': 'Сохранить',
			'2': 'Сохранить и закрыть редактор',
			'3': 'Отмена',
			'4': 'Сохраняю...'
		},
		'record': {
			'1': 'Создана ',
			'2': 'Изменена ',
			'3': 'Изменить',
			'4': 'Свернуть&nbsp;редактор',
			'5': 'Удалить',
			'6': 'Удалить?',
			'7': 'Отмена',
			'8': 'Удаляю...',
			'9': 'Внимание! Произошла ошибка сохранения текста. Возможно отсутствует связь с сервером.'
		}
	}
}}});